[{"id":1,"title":"SANDMAN: Obertura","description":"OVERTURE #1-6, completando el círculo de la fascinante saga de Sandman de Gaiman y sirviendo como precuela y coda de la innovadora serie original","price":11000,"thumbnail":"a definir","code":"978-987-819-183-6","stock":18},{"id":2,"title":"SANDMAN Vol.03: País de Sueños","description":"Cuatro episodios únicos forman el tapiz de PAÍS DE SUEÑOS: “Calliope”, “Un sueño de mil gatos”, “Façade” y el aclamado “El sueño de una noche de verano”, el único cómic que ha ganado el World Fantasy Award a la mejor obra de ficción corta. También se incluye el guion original de Gaiman para “Calliope”, con anotaciones tanto del escritor como del artista.","price":11800,"thumbnail":"a definir","code":"978-987-819-034-1","stock":5},{"id":3,"title":"SANDMAN Vol.01: Preludios y Nocturnos","description":"PRELUDIOS Y NOCTURNOS recopila los números #1-8 de la serie original de THE SANDMAN, comenzando una saga épica única en la literatura gráfica e introduciendo a los lectores a un mundo oscuro y encantador de sueños y pesadillas: la casa de Morfeo, el Rey de los Sueños y sus parientes, los Eternos.","price":9900,"thumbnail":"a definir","code":"978-987-819-070-9","stock":15},{"id":4,"title":"SANDMAN Vol.02: La Casa de Muñecas","description":"La casa de muñecas sigue a una joven llamada Rose Walker mientras descubre la naturaleza singular de su identidad. Este viaje es observado de cerca por el Rey de los Sueños, para quien Rose se convierte en un misterio intrigante y una amenaza mortal.","price":11800,"thumbnail":"a definir","code":"978-987-724-858-6","stock":8},{"id":5,"title":"SANDMAN Vol.04: Estacion de Nieblas","description":"PRELUDIOS Y NOCTURNOS recopila los números #1-8 de la serie original de THE SANDMAN, comenzando una saga épica única en la literatura gráfica e introduciendo a los lectores a un mundo oscuro y encantador de sueños y pesadillas: la casa de Morfeo, el Rey de los Sueños y sus parientes, los Eternos.","price":11800,"thumbnail":"a definir","code":"978-987-819-035-8","stock":25},{"id":6,"title":"SANDMAN Vol.07: Vidas Breves","description":"En Vidas breves, Delirio, la más joven de la extensa familia conocida como los Eternos, convence a su hermano Sueño para ayudar a encontrar a su hermano desaparecido, Destrucción. Su posterior odisea a través del mundo de la vigilia y su confrontación final con Destrucción —así como la resolución de la dolorosa relación de Sueño con su hijo, Orfeo— cambiarán los Eternos para siempre","price":11800,"thumbnail":"a definir","code":"978-987-724-849-4","stock":1},{"id":7,"title":"SANDMAN Vol.05: Un Juego de Ti","description":"En UN JUEGO DE TI, los paisajes imaginados de la infancia se transforman en el campo de batalla de una contienda mortal por el control. A medida que aparecen grietas en el muro que separa el mundo despierto del Sueño, un grupo de jóvenes neoyorquinas se ve atraído inexorablemente a través de las brechas hacia un rincón olvidado hace tiempo del reino del Rey de los Sueños; un escenario que es siniestramente familiar e inquietantemente maligno.","price":11800,"thumbnail":"a definir","code":"978-987-819-069-3","stock":2},{"id":8,"title":"SANDMAN Vol.06: Fábulas y Reflejos","description":"Fábulas y reflejos sigue al Señor de los Sueños en un sinuoso viaje a través del tiempo y el espacio mientras toca las vidas de nueve soñadores notables. En estas historias inquietantes, reyes y espías, emperadores y actores, cuervos y hombres lobo, todos comparten sus historias secretas: sueños de vida y amor, poder y oscuridad.","price":11800,"thumbnail":"a definir","code":"978-987-819-071-6","stock":1},{"id":9,"title":"SANDMAN Vol.08: El Fin de los Mundos","description":"En el fin de los mundos, caminantes de todos los tiempos, mitos e imaginación buscan refugio de la furia de una tormenta de realidad en los acogedores salones de una misteriosa posada. Mientras esperan que pase la tempestad que los rodea, los viajeros comparten historias de los lugares en los que han estado, las cosas que han visto... y las que han soñado.","price":11800,"thumbnail":"a definir","code":"978-987-724-918-7","stock":10},{"id":10,"title":"SANDMAN Vol.09: Las Benévolas","description":"Las Benévolas tienen muchos nombres. Las Erinias. Las Euménidas. Las Dirae. Las Furias. Agentes de venganza, implacables e imparables. No se detienen ante nada hasta que los crímenes que buscan castigar sean purificados con sangre. Lyta Hall recurre a ellas cuando su bebé, Daniel, es secuestrado, y Sueño de los Eternos se vuelve su objetivo. Pero detrás de la angustia de una madre y de su ira inflexible se encuentran fuerzas que podrían demandar el sacrificio más grande que el Sueño haya conocido.","price":11800,"thumbnail":"a definir","code":"978-987-724-965-1","stock":1}]